{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Conditions d'utilisation", 
  "primary_category": null, 
  "created_at": "2014-11-30T01:31:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T01:31:40+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "VEUILLEZ LIRE ATTENTIVEMENT LES CONDITIONS D'UTILISATION SUIVANTES (\"CONDITIONS D'UTILISATION\") AVANT TOUTE UTILISATION DE CE SITE INTERNET MOBILE (le \"site internet\").  Tous les utilisateurs de ce site internet acceptent que l'accès à et l'utilisation de ce site internet est soumis aux Conditions d'Utilisation et autres lois applicables suivantes.  Si vous n'acceptez pas ces Conditions d'Utilisation, veuillez ne pas utiliser ce site internet.\r\n\r\nCe site a été créé par la Fondation Nike (\"GirlEffect.org\") et se réserve le droit de modifier ces Conditions d'utilisation à tout moment. Vous acceptez de consulter ces Conditions d'Utilisation périodiquement pour vous informer des modifications et que votre utilisation continue de ce site internet sera considérée comme votre acceptation de toutes les conditions d'utilisation modifiées. Nous indiquerons que les modifications à ces conditions d'utilisation ont été faites en mettant à jour la date indiquée après \"Dernière modification\" à la fin de ces conditions d'utilisation.  En cas de refus de vous conformer à toute version modifiée de ces conditions d'utilisation, vous n'êtes pas autorisé(e) à utiliser ce site internet. \r\n\r\nPROPRIETE INTELLECTUELLE\r\nNous, à GirlEffect.org, encourageons la reproduction et la distribution de notre documentation, produits électroniques et/ou services, y compris notre nom et logo contenus dans ce site internet (la \"Documentation\").  Cependant, une telle utilisation a des restrictions et il est important de lire et de comprendre ce qui suit :\r\n·   \tL'intégralité de ce site internet, y compris mais sans s'y limiter le texte, la représentation graphique ou le code, est protégée par le droit d'auteur en tant que travail collectif par les lois des États-Unis et d'autres pays, et est la propriété de GirlEffect.org ou d'autres tierce parties.  Le travail collectif inclut les œuvres affiliées à GirlEffect.org.  \r\n·   \tLe nom \"Le Girl Effect et le logo G\" (les \"Marques\") appartiennent uniquement à GirlEffect.org. GirlEffect.org ne réclame pas seul aucun droit dans la conception \"G\".\r\n·   \tVous ne pouvez utiliser la documentation qu'à des fins non commerciales ou à des fins éducatives uniquement. \r\n·   \tToute la Documentation utilisée doit conserver les droits d'auteur, de propriété intellectuelle, de marque déposée ou autres avis et avertissements ou d'autres contenus dans le matériau d'origine, et inclure la mention «Source : GirlEffect.org.»\r\n·   \tLorsqu'une Marque est utilisée, veuillez inclure la ligne \"_______ est une marque déposée de GirlEffect.org\" de manière visible sur la page.\r\n·   \tIl vous est interdit d'utiliser la documentation :\r\no   à des fins personnelles ou d'entreprise, sauf autorisation écrite préalable accordée par GirlEffect.org;\r\no   pour toute suggestion de signature, d'approbation, de sponsoring ou d'affiliation d'un produit, service ou politique de GirlEffect.org, où cette approbation n'a pas été explicitement faite par écrit par GirlEffect.org ce qui inclut;\r\no   pour toute fausse déclaration de vous-même en tant que bureau de GirlEffect.org, employé, agent ou porte-parole officiel, ou toute autre fausse déclaration liée à GirlEffect.org, notamment que vous collectez des fonds ou des dons pour ou au nom de GirlEffect.org;\r\no   de manière à combiner les Marques à d'autres marques déposées ou modifier les proportions, la police, la disposition, le profil ou autrement déformer la forme des Marques;\r\no   si cette utilisation viole ou fait violer par GirlEffect une loi, un statut, une ordonnance ou règlementation de toute juridiction compétente y compris, sans limitation, celle régissant la propriété, la protection des consommateurs, la concurrence déloyale, la publicité mensongère, la discrimination, la vie privée ou les droits humains;\r\no   si cette utilisation est diffamatoire, constitue une menace ou un harcèlement illicite ou contraire à la mission de GirlEffect.org; et\r\no   si cette utilisation est en rapport avec un matériel pornographique, obscène ou offensant, ou tout matériel qui serait dangereux pour les mineurs.\r\n·   \tLes Marques restent la propriété exclusive de GirlEffect.org, et par leur utilisation, vous acceptez directement ou indirectement de ne pas enregistrer, tenter d'enregistrement, ou contester de quelque manière que ce soit l'utilisation des Marques par GirlEffect.org.  Vous n'obtiendrez aucun droit, titre de propriété ou intérêt dans ou sur les Marques en les utilisant comme prévu dans ces Conditions d'utilisation. \r\n·   \tToute utilisation de la Documentation autre que celle énoncée ci-dessus, y compris à des fins de collecte de fonds, nécessite l'autorisation écrite expresse de GirlEffect.org. Veuillez contacter info@girleffect.org pour tout renseignement sur cette autorisation.\r\n·   \tL'utilisation commerciale de la Documentation, y compris des articles, des images, ou des Marques, peut constituer une violation de la propriété intellectuelle ou d'autres lois.\r\n\r\nLIENS ET SITES INTERNET TIERS\r\nDans une tentative de fournir une valeur accrue à nos visiteurs, GirlEffect.org peut créer un lien vers des sites internet exploités par des tiers. Cependant, même si le tiers est affilié à GirlEffect.org, GirlEffect.org n'a aucun contrôle sur ces sites liés, qui ont tous des conditions d'utilisation  distinctes, des pratiques de confidentialité et de collecte de données indépendantes de celles de GirlEffect.org. Ces sites liés sont uniquement pour votre commodité et par conséquent, vous y accédez à vos propres risques. GirlEffect.org vise à protéger l'intégrité de ce site internet et des liens connexes et requiert donc tous commentaires sur ce site et pour les sites internet auxquels il est lié.  Veuillez examiner la politique de confidentialité de tout site internet tiers vers lequel vous êtes envoyé à partir de ce site internet avant utilisation d'un tel site tiers.\r\n\r\nVous pouvez accéder à ce site internet, à condition de le faire d'une manière qui soit juste et légale et ne porte pas atteinte à la réputation de GirlEffect.org ou n'en abuse. En plus des conditions énoncées dans la section de la propriété intellectuelle ci-dessus, il ne faut pas établir un lien : de telle manière à suggérer une quelconque forme d'approbation, d'autorisation, parrainage ou affiliation par GirlEffect.org là où il n'y en a pas; ou de ce Site internet dans un site internet qui ne vous appartient pas. GirlEffect.org se réserve le droit de retirer l'autorisation de lien sans préavis.\r\n\r\nINDEMNISATION\r\nVous acceptez d'indemniser, de défendre et d'exonérer GirlEffect.org, ses responsables, administrateurs, employés, agents, concédants de licence et fournisseurs de toutes et contre toutes réclamations, pertes, tous frais, dommages et coûts, y compris, sans s'y limiter, les honoraires raisonnables d'avocat , découlant de ou liés de quelque façon à votre utilisation de ce site Web, y compris votre utilisation de tout texte, graphique, code, marque, logo, conception, ou toute autre documentation tel qu'autorisé dans ces conditions d'utilisation, dans la mesure maximale permise par la loi applicable.\r\n\r\nCONFIDENTIALITÉ\r\nGirlEffect.org s'engage à protéger votre confidentialité. Les conditions régissant le traitement des informations nominatives et autres renseignements fournis par vous en relation avec ce site internet sont décrites dans notre Politique de confidentialité.\r\n\r\nGARANTIE\r\nCE SITE INTERNET ET TOUS LES CONTENUS ET SERVICES INCLUS OU FOURNIS SUR CE SITE SONT FOURNIS «EN L'ÉTAT, POUR INFORMATION GÉNÉRALE UNIQUEMENT ET SANS GARANTIE D'AUCUNE SORTE, EXPLICITE OU IMPLICITE. LES INFORMATIONS FOURNIES SUR CE SITE N'ONT PAS VOCATION DE CONSEILS SUR LESQUELS VOUS POUVEZ VOUS FIER. DANS LA MESURE MAXIMALE AUTORISÉE PAR LA LOI APPLICABLE, GIRLEFFECT.ORG EXCLUT TOUTE GARANTIE, EXPLICITE OU IMPLICITE. GIRLEFFECT.ORG NE GARANTIT PAS QUE LES FONCTIONS CONTENUES DANS CE SITE SERONT SANS INTERRUPTION OU SANS ERREUR, QUE LES DEFAUTS SERONT CORRIGÉS OU QUE CE SITE OU LE SERVEUR QUI REND CE SITE DISPONIBLE SONT EXEMPTS VIRUS OU D'AUTRES ÉLÉMENTS NUISIBLES . GIRLEFFECT.ORG NE DONNE AUCUNE GARANTIE OU DÉCLARATION CONCERNANT LES DOCUMENTS SUR CE SITE EN TERMES D'EXACTITUDE, DE PRÉCISION, DE JUSTESSE, D'UTILITÉ, DE PONCUTALITÉ, DE FIABILITÉ, D'ABSENCE DE CONTREFAÇON, D'ORIGINALITÉ, OU AUTRE.\r\n\r\nLA LOI APPLICABLE NE PERMET PAS DE LIMITATION OU D'EXCLUSION DE GARANTIE, AINSI LA LIMITATION OU L'EXCLUSION PEUVENT NE PAS S'APPLIQUER À VOUS.\r\n\r\nGIRLEFFECT.ORG EXCLUT TOUTE RESPONSABILITÉ POUR LES ACTES, LES OMISSIONS ET LA CONDUITE DES UTILISATEURS OU TIERS EN RELATION AVEC OU LIÉS A VOTRE UTILISATION DE CE SITE INTERNET. VOUS ÊTES ENTIEREMENT RESPONSABLE DE VOTRE UTILISATION DE CE SITE INTERNET ET DES SITES LIÉS. VOTRE SEUL RECOURS CONTRE GIRLEFFECT.ORG POUR INSATISFACTION AVEC CE SITE INTERNET OU SON CONTENU EST DE CESSER D'UTILISER CE SITE INTERNET OU LE CONTENU CETTE LIMITATION D'EXEMPTION EST UNE PARTIE DE LA NÉGOCIATION ENTRE VOUS ET GIRLEFFECT.ORG.\r\n\r\nLIMITATION DE RESPONSABILITÉ\r\nGIRLEFFECT.ORG NE SERA PAS RESPONSABLE DE TOUS DOMMAGES ACCESSOIRES DIRECTS, INDIRECTS OU SPECIAUX DECOULANT DE L'UTILISATION OU L'INCAPACITE D'UTILISER LE CONTENU DE CE SITE OU LA PERFORMANCE DES SERVICES DISPONIBLES SUR CE SITE INTERNET OU LA CONDUITE DES AUTRES UTILISATEURS DE CE SITE INTERNET, MÊME SI GIRLEFFECT.ORG A ÉTÉ INFORMÉ DE LA POSSIBILITÉ DE TELS DOMMAGES.\r\n\r\nSI, INDÉPENDAMMENT DES AUTRES DISPOSITIONS DE CES CONDITIONS D'UTILISATION, GIRLEFFECT.ORG EST JUGÉ RESPONSABLE POUR TOUT DOMMAGE OU PERTE DECOULANT DE OU EN RELATION AVEC VOTRE UTILISATION DE CE SITE INTERNET OU DE SON CONTENU, LA RESPONSABILITÉ DE GIRLEFFECT.ORG N'EXCEDERA EN AUCUN CAS 100,00 $ US.\r\n\r\nLA LOI APPLICABLE NE PERMET PAS LA LIMITATION OU L'EXCLUSION DE RESPONSABILITÉ OU DOMMAGES DIRECTS OU INDIRECTS, AINSI LA LIMITATION OU EXCLUSION PEUVENT NE PAS S'APPLIQUER À VOUS.\r\n\r\nLOI APPLICABLE\r\nVotre utilisation de ce site est régie à tous égards par les lois de votre pays de résidence. Vous acceptez que tout litige, réclamations et poursuites découlant directement ou indirectement de, ou lié à ce Site internet doivent être résolus individuellement, sans recourir à aucune forme de recours collectif. Vous acceptez que de tels litiges, réclamations ou poursuites judiciaires doivent être intentés, et que la juridiction compétente est uniquement, dans les tribunaux fédéraux situés aux États-Unis, et par la présente, vous acceptez et vous vous soumettez à la compétence personnelle de ces tribunaux aux fins de la procédure d'une telle action. Tout motif d'action ou réclamation que vous pourriez avoir à l'égard de ce site internet doit être intentée dans un délai d'un (1) an après la réclamation ou motif d'action. Dans les limites autorisées par la loi en vigueur, vous acceptez que, en utilisant ce site internet, toute notification, accord, divulgation ou autre communication que vous recevez par courrier électronique de GirlEffect.org, saura satisfaire toutes les exigences de communication juridique, y compris que ces communications soient faites par écrit. Le défaut de GirlEffect.org d'insister sur le strict respect de toute disposition de ces conditions d'utilisation ne doit pas être interprété comme une renonciation de toute disposition ou droit. Aucune relation entre vous et GirlEffect.org ni pratique commerciale ne saurait modifier l'une de ces conditions d'utilisation. GirlEffect.org peut céder ses droits et obligations en vertu de ces Conditions d'utilisation à toute partie et à tout moment sans préavis.\r\n\r\nDURÉE\r\nCes conditions d'utilisation sont applicables lors de votre accès à ce site internet. GirlEffect.org se réserve le droit, à sa seule discrétion de résilier ou restreindre votre utilisation de ce site, sans préavis, pour toute raison, et sans responsabilité envers vous ou une tierce partie. En outre, l'intégralité ou partie de ces conditions d'utilisation, peut être résiliée par GirlEffect.org sans préavis à tout moment, pour quelque raison que ce soit. Les dispositions relatives à la propriété intellectuelle, Liaison et Liens de Tiers, Garantie, Limitation de la responsabilité, Indemnisation, Loi applicable et Durée, survivront à toute résiliation.\r\n\r\nDernière modification : 3 octobre 2014\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 127, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "2720d091d88a4be88ce80e5526b5d656"
}